{
	"about": {
		"contact": "Contact",
		"description": "Young, creative, with an open mind, this is how we define our team. There are two of us, and as the saying goes, two heads are better than one. Our mission, and what is more, our passion is creating websites, so we approach each project with full commitment and passion. Together with you, we can make your dreams come true and fulfill our mission.",
		"title": "About us"
	},
	"contact": {
		"alsoText": "or write directly",
		"call": "You can also call us!",
		"contact": "Contact",
		"email": "Your E-mail (required)",
		"error": "The message was not sent",
		"follow": "Follow us",
		"message": "Your Message",
		"name": "Your Name (required)",
		"send": "Send",
		"social": {
			"description": "Follow us on social media and stay up with us!"
		},
		"success": "Message was sent"
	},
	"header": {
		"about": "About us",
		"description": "Your vision is the most important for us, we will design a website especially for you!",
		"projects": "View projects",
		"title": "We create amazing websites"
	},
	"navigation": {
		"about": "About",
		"contact": "Contact",
		"home": "Home",
		"portfolio": "Portfolio",
		"work": "How do we work?"
	},
	"portfolio": {
		"title": "Our projects",
		"visit": "Visit the site"
	},
	"work": {
		"des1": "Analysis",
		"des2": "Design and webdesign",
		"des3": "Coding",
		"des4": "Implementation",
		"des5": "Development",
		"five": "We also offer constant care of the website, content editing and development with new functionalities. website / application.",
		"four": "At this stage, after the client's approval, the application is deployed to the server.",
		"one": "Verification and analysis, customer understanding. This goal is necessary for next steps.",
		"three": "The process by which we create a website, i.e. transform the entire project into a functional form. Technologies such as HTML, CSS or JS are used for this.",
		"title": "How do we work?",
		"two": "At this stage, a visual skeleton of the website is made based on the data collected in the first phase, thanks to which the graphic designers know what to consider when creating a graphic design."
	}
}
