{
	"about": {
		"contact": "Kontakt",
		"description": "Młodzi, kreatywni, z otwartym umysłem, tak określamy nasz zespół. Jest nas dwóch, a jak to się mówi, co dwie głowy to nie jedna. Naszą misją, a co więcej pasją jest tworzenie stron internetowych, więc do każdego projektu podchodzimy z pełnym zaangażowaniem i zamiłowaniem. Razem z Tobą możemy spełnić Twoje marzenia i realizować swoją misję.",
		"title": "O nas"
	},
	"contact": {
		"alsoText": "lub napisać bezpośrednio",
		"call": "Możesz także zadzwonić!",
		"contact": "Kontakt",
		"email": "Twój E-mail (wymagany)",
		"error": "Wiadomość nie została wysłana",
		"follow": "Śledź nas",
		"message": "Twoja Wiadomość",
		"name": "Twoje Imię (wymagane)",
		"send": "Wyślij",
		"social": {
			"description": "Obserwuj nas w mediach społecznościowych i bądź z nami na bieżąco!"
		},
		"success": "Wiadomość została wysłana"
	},
	"header": {
		"about": "O nas",
		"description": "Dla nas najważniejsza jest Twoja wizja, zaprojektujemy stronę specjalnie dla Ciebie!",
		"projects": "Nasze projekty",
		"title": "Tworzymy wyjątkowe strony internetowe"
	},
	"navigation": {
		"about": "O nas",
		"contact": "Kontakt",
		"home": "Strona Główna",
		"portfolio": "Portfolio",
		"work": "Jak pracujemy?"
	},
	"portfolio": {
		"title": "Nasze projekty",
		"visit": "Odwiedź stronę"
	},
	"work": {
		"des1": "Analiza",
		"des2": "Projekt i webdesign",
		"des3": "Realizacja",
		"des4": "Wdrożenie",
		"des5": "Rozwój",
		"five": "Oferujemy także stałą opiekę nad stroną, edytowanie treści oraz rozwój o nowe funkcjonalności. strony/aplikacji.",
		"four": "W tym etapie, po akceptacji klienta, aplikacja zostaje wdrożona na serwer. ",
		"one": "Weryfikacja i analiza funkcjonalności strony, zrozumienie potrzeb klienta. Ten cel jest niezbędny do określenia następnych etapów. ",
		"three": "Proces w którym tworzymy stronę, czyli przekształcamy cały projekt do funkcjonalnej postaci. Są do tego używane technologie jak HTML, CSS, czy JS. ",
		"title": "Jak pracujemy?",
		"two": "Na tym etapie wykonuje się wizualny szkielet strony na podstawie danych zebranych w fazie pierwszej, dzięki czemu graficy wiedzą, czym kierować się przy tworzeniu projektu graficznego. "
	}
}
